{
  "acerca-de-mi": "Acerca de mí",
  "aerohome.com": "La idea principal para la empresa dedicada al diseño y construcción de casas inteligentes era navegar en el sitio web por medio de un smartphone virtual. En el proyecto se aprovechan las animaciones de Css 3 para realizar transiciones suaves entre las vistas.",
  "aliciatorres.com": "Se trata de una aplicación web para mostrar los libros favoritos de Alicia, los cuales pueden ser filtrados por el título, autor o género literario. El proyecto personal fue desarrollado con React, una libería de JavaScript para elaborar interfaces de usuario. Junto al manejador de eventos Redux, la aplicación muestra la información de los libros previamente cargados en el backend desarrollado en GraphQL, llevándolas a la Single-Page Application.",
  "conocimientos": "Conocimientos",
  "contacto": "Contacto",
  "contactame": "¡Contáctame! Estaré atento a cualquier comentario que quieras hacerme.",
  "correo": "Correo",
  "descripcion-acerca-de-mi": "¡Hola! Soy un joven venezolano egresado de la Universidad Alejandro de Humboldt como Ingeniero en Informática. Actualmente me encuentro residenciado en Santiago de Chile. Tengo alrededor de tres años de experiencia en el desarrollo web, participando en el desarrollo de sitios web estáticos, dinámicos, aplicaciones web y videojuegos para el navegador. Soy autodidacta y creativo al momento de ofrecer soluciones tecnológicas. Mis pasatiempos: La programación y los videojuegos.",
  "deseo-recibir-copia": "Deseo recibir una copia",
  "diagnosticolorealprofessionnel.com": "La empresa deseaba ofrecer una promoción durante un evento presencial a través de una aplicación web. Los usuarios debían registrarse y responder una encuesta acerca del cuidado de su cabello y, en base a sus respuestas, la aplicación mostraría un listado de productos recomendados. Para ello, se desarrolló una REST API usando PHP en el backend, manteniendo comunicación con el manejador de base de datos MySQL.",
  "dualemento.com": "Soy co-creador de Dualemento, un equipo de freelancers donde compartimos y desarrollamos soluciones tecnológicas. El sitio web de nuestro equipo cuenta con nuestro logo interactivo en 3D con Three.js y fue construído bajo el framework de front-end MaterializeCSS.",
  "enviar": "Enviar",
  "error-campos-vacios": "Por favor, complete todos los campos.",
  "error-correo-invalido": "Por favor, ingrese un correo válido.",
  "error-inesperado": "Disculpe, ocurrió un error inesperado. Por favor, intente más tarde",
  "idioma": "Idioma",
  "mensaje": "Mensaje",
  "mensaje-con-copia": "¡Gracias por contactarme! Responderé éste correo tan rápido sea posible.",
  "mensaje-enviado": "¡El mensaje ha sido enviado!",
  "mensaje-enviado-desde": "Mensaje enviado desde el sitio web keilermora.dualemento.com.",
  "nombre": "Nombre",
  "portafolio": "Portafolio"
}
